<#import "../utils.ftl" as util>

<p> Поздравляем вас с созданием ЭкоЕжка аккаунта.</p>

<p>
    Вы можете войти в ваш аккаунт на <@util.link href=""/>.
</p>
<br>

<p>
    Приятного времяпрепровождения!
</p>

<p>
    Коллектив ЭкоЕжка
</p>
<br>

<p>
    Если вы не создавали ЭкоЕжка аккаунт и получение данного письма вызывает у вас недоумение, это значит что
    кто-то
    использовал ваш электронный адрес при создании аккаунта на ЭкоЕжка. Мы рекомендуем обратиться в службу
    поддержки
    ЭкоЕжка по адресу: <@util.mailto box="account-support"/>.
</p>